{
  "featured-products": "Featured Products",
  "deals-by-Dealbab": "Great Deals Found by Dealbab",
  "most-popular": "Most Popular",
  "view-eligible-products": "View eligible Products",
  "descTitle1": "Dealbab - Online Shopping UAE, Compare prices accross all stores",
  "descDetail1": "Welcome to Dealbab.com! We compare prices from all online shops in UAE. For each product we list for you all online shops that sell it, their shipping fees and delivery information. Note that at dealbab, we do not actually sell any products, you can press on 'go to shop' to visit the product page from that online shop and buy the product directly.",
  "descTitle2": "Save money by comparing prices",
  "descDetail2": "By using Dealbab you can make wiser decisions when shopping either online or offline, and save money. You will be surprised how much savings you can make by only knowing your choices and comparing prices. Our data shows an average of 30% savings, which can go even higher for some product categories like cameras and laptops.",
  "descTitle3": "No more fake deals!",
  "descDetail3": "At Dealbab we save historic price information for all products sold online in UAE. This way, you can tell whether the sales or deals advertised by online shops are real or not. You can browse our price drops section to see all products with REAL price drops. Alternatively, just click the price graph icon next to any product, to see how prices changed. Next time you see the word “deal”, make sure to check the product on Dealbab first, one online shop might be selling it for cheaper and can deliver the product within 24 hours!",
  "descTitle4": "Online shopping for all stores at once!",
  "descDetail4": "Dealbab has hundreds of thousands of products for more than 500 product category pulled from different online shops, so when you are browsing products on Dealbab, you are effectively shopping from more than 50 online shops at the same time. To easily find what you are looking for, you can use our advanced filters to narrow your search by product category, brand, price, and other product properties such as color, storage, connectivity, memory, screen size, RAM and many more.",
  "descTitle5": "At home or on the go",
  "descDetail5": "Dealbab is designed to be used on your desktop or mobile. Whether you are browsing online at home or shopping physically at the mall or shop, always make sure to use dealbab to check the price of the product at alternative shops online before you do the purchase.",
  "descTitle6": "Always use Dealbab before you buy!",
  "descDetail6": "Dealbab was founded with the vision to boost ecommerce in the Middle East, by empowering you, the shopper. Please do your research before you buy. By simply comparing prices, you can save hundreds of dirhams",
  "top-category": "Top Categories",
  "top-vendors": "Top Vendors",
  "popular-searches": "Popular Searches",
  "all-category": "All Categories",
  "category1": "Supermarket",
  "category2": "Mobiles & Tablets",
  "category3": "Electronics",
  "category4": "Home",
  "category5": "Beauty",
  "category6": "Baby",
  "category7": "Toys",
  "category8": "Sports",
  "category9": "Brand",
  "popular-category1": "Watches",
  "popular-category2": "Macbook Air",
  "popular-category3": "Shoes",
  "popular-category4": "TV",
  "popular-category5": "Mobiles",
  "popular-category6": "Mobile Accessories",
  "popular-category7": "Men's Fashion",
  "popular-category8": "Women's Fashion",
  "popular-category9": "Home Appliances",
  "popular-category10": "Makeup"
}