{
  "featured-products": "منتجات مميزة",
  "deals-by-Dealbab": "عروض رائعة تم العثور عليها بواسطة Dealbab",
  "most-popular": "الأكثر شعبية",
  "view-eligible-products": "عرض المنتجات المؤهلة",
  "descTitle1": "Dealbab - التسوق عبر الإنترنت الإمارات العربية المتحدة ، مقارنة الأسعار في جميع المتاجر",
  "descDetail1": "مرحبًا بكم في موقع Dealbab.com! قارنا الأسعار من جميع المتاجر عبر الإنترنت في الإمارات العربية المتحدة. لكل منتج نورد لك جميع المتاجر عبر الإنترنت التي تبيعه ، ورسوم الشحن ومعلومات التسليم. لاحظ أنه في dealbab ، نحن لا نبيع أي منتجات بالفعل ، يمكنك الضغط على 'اذهب إلى المتجر' لزيارة صفحة المنتج من هذا المتجر عبر الإنترنت وشراء المنتج مباشرة.",
  "descTitle2": "وفر المال بمقارنة الأسعار",
  "descDetail2": "باستخدام Dealbab ، يمكنك اتخاذ قرارات أكثر حكمة عند التسوق إما عبر الإنترنت أو في وضع عدم الاتصال ، وتوفير المال. سوف تفاجأ بمدى التوفير الذي يمكنك تحقيقه من خلال معرفة اختياراتك ومقارنة الأسعار فقط. تُظهر بياناتنا توفيرًا بنسبة 30٪ في المتوسط ، والتي يمكن أن ترتفع بشكل أكبر لبعض فئات المنتجات مثل الكاميرات وأجهزة الكمبيوتر المحمولة.",
  "descTitle3": "لا مزيد من الصفقات المزيفة!",
  "descDetail3": "في Dealbab نقوم بحفظ معلومات الأسعار التاريخية لجميع المنتجات التي يتم بيعها عبر الإنترنت في الإمارات العربية المتحدة. بهذه الطريقة ، يمكنك معرفة ما إذا كانت المبيعات أو الصفقات المعلن عنها من قبل المتاجر عبر الإنترنت حقيقية أم لا. يمكنك تصفح قسم تخفيضات الأسعار لدينا لرؤية جميع المنتجات مع انخفاضات الأسعار الحقيقية. بدلاً من ذلك ، ما عليك سوى النقر على رمز الرسم البياني للسعر بجوار أي منتج ، لمعرفة كيف تغيرت الأسعار. في المرة القادمة التي ترى فيها كلمة 'صفقة' ، تأكد من التحقق من المنتج على Dealbab أولاً ، فقد يبيعه متجر واحد عبر الإنترنت بسعر أرخص ويمكنه توصيل المنتج في غضون 24 ساعة!",
  "descTitle4": "التسوق عبر الإنترنت لجميع المتاجر في آن واحد!",
  "descDetail4": "لدى Dealbab مئات الآلاف من المنتجات لأكثر من 500 فئة منتجات تم سحبها من متاجر مختلفة عبر الإنترنت ، لذلك عندما تتصفح المنتجات على Dealbab ، فأنت تتسوق فعليًا من أكثر من 50 متجرًا عبر الإنترنت في نفس الوقت. للعثور بسهولة على ما تبحث عنه ، يمكنك استخدام مرشحاتنا المتقدمة لتضييق نطاق البحث حسب فئة المنتج والعلامة التجارية والسعر وخصائص المنتج الأخرى مثل اللون والتخزين والاتصال والذاكرة وحجم الشاشة وذاكرة الوصول العشوائي وغيرها الكثير.",
  "descTitle5": "في المنزل أو أثناء التنقل",
  "descDetail5": "تم تصميم Dealbab للاستخدام على سطح المكتب أو الهاتف المحمول. سواء كنت تتصفح الإنترنت في المنزل أو تتسوق فعليًا في المركز التجاري أو المتجر ، تأكد دائمًا من استخدام dealbab للتحقق من سعر المنتج في المتاجر البديلة عبر الإنترنت قبل القيام بالشراء.",
  "descTitle6": "استخدم Dealbab دائمًا قبل الشراء!",
  "descDetail6": "تأسست Dealbab برؤية لتعزيز التجارة الإلكترونية في الشرق الأوسط ، من خلال تمكينك ، أي المتسوق. يرجى القيام بالبحث قبل الشراء. ببساطة عن طريق مقارنة الأسعار ، يمكنك توفير مئات الدراهم"
}